{
    "comments": [
        {
            "id": 0,
            "image": "https://i.postimg.cc/SKXqy2b0/denis-gandarillas.jpg",
            "name": "Denis Gandarillas",
            "comment": "Mikuna nos brindó una experiencia turística única. La creatividad en cada detalle nos dejó asombrados. No solo disfrutamos de deliciosos platillos, sino que también experimentamos una obra de arte para el paladar. Sin duda, volveremos a contar con su servicio para futuros viajes."
        },
        {
            "id": 1,
            "image": "https://i.postimg.cc/BQgJNfBz/flor-montecinos.jpg",
            "name": "Flor Montecinos",
            "comment": "La adaptabilidad de Mikuna fue clave para hacer de nuestro recorrido cultural una experiencia inolvidable. Personalizaron la ruta según nuestras preferencias, brindándonos una atención detallada que nos hizo sentir realmente especiales. ¡Altamente recomendados para explorar el patrimonio de Cochabamba!"
        },
        {
            "id": 2,
            "image": "https://i.postimg.cc/9QQCngxQ/daniel-guardia.jpg",
            "name": "Daniel Guardia",
            "comment": "Quedamos asombrados con el servicio de Mikuna. La presentación de cada lugar visitado era tan hermosa como su historia. Además, el equipo estuvo atento a cada detalle, asegurándose de que nuestra experiencia fuera perfecta. ¡Gracias por hacer de nuestro recorrido cultural un éxito!"
        },
        {
            "id": 3,
            "image": "https://i.postimg.cc/fTZwxRmX/luis-flores.jpg",
            "name": "Luis Flores",
            "comment": "Impresionado con la profesionalidad de Mikuna. Desde el primer contacto hasta la última parada, todo fue impecable. La calidad de la información proporcionada y la atención al viajero hicieron que nuestro recorrido turístico fuera todo un éxito. Sin duda, serán nuestra elección para futuras exploraciones culturales."
        },
        {
            "id": 4,
            "image": "https://i.postimg.cc/52Kbd5Gq/maria-malaga.jpg",
            "name": "María Magala",
            "comment": "Excelente servicio de Mikuna. La variedad de opciones en el itinerario y la atención personalizada superaron nuestras expectativas. Cada detalle fue cuidadosamente considerado, creando una experiencia turística que recordaremos por mucho tiempo. ¡Gracias por hacer nuestro recorrido cultural especial!"
        },
        {
            "id": 5,
            "image": "https://i.postimg.cc/L4j9Y1Y2/camila-perez.jpg",
            "name": "Camila Perez",
            "comment": "Recomiendo encarecidamente Mikuna. La calidad de la información proporcionada y la presentación de cada punto de interés fueron excepcionales. El equipo demostró una profesionalidad que garantizó el éxito de nuestro viaje cultural. Estamos muy agradecidos por su dedicación y servicio de alta calidad."
        }
    ]
}