{
    "comments": [
        {
            "id": 0,
            "image": "https://i.postimg.cc/SKXqy2b0/denis-gandarillas.jpg",
            "name": "Denis Gandarillas",
            "comment": "Increíble experiencia con Mikuna. La creatividad en cada platillo nos dejó boquiabiertos. No solo delicioso, ¡sino también una obra de arte para el paladar! Definitivamente, volveremos a contar con su servicio para futuros eventos."
        },
        {
            "id": 1,
            "image": "https://i.postimg.cc/BQgJNfBz/flor-montecinos.jpg",
            "name": "Flor Montecinos",
            "comment": "La adaptabilidad de Mikuna fue clave para hacer de nuestra boda un evento inolvidable. Personalizaron el menú según nuestras preferencias y las de nuestros invitados. La atención detallada al cliente hizo que nos sintiéramos realmente especiales. ¡Altamente recomendados!"
        },
        {
            "id": 2,
            "image": "https://i.postimg.cc/9QQCngxQ/daniel-guardia.jpg",
            "name": "Daniel Guardia",
            "comment": "Quedamos asombrados con el servicio de catering. La presentación de los platos era tan hermosa como su sabor. Además, el equipo estuvo atento a cada detalle, asegurándose de que todo saliera perfecto. ¡Gracias por hacer de nuestra fiesta un éxito!"
        },
        {
            "id": 3,
            "image": "https://i.postimg.cc/fTZwxRmX/luis-flores.jpg",
            "name": "Luis Flores",
            "comment": "Impresionado con la profesionalidad de Mikuna. Desde el primer contacto hasta el último bocado, todo fue impecable. La calidad de los ingredientes y la atención al cliente hicieron que nuestro evento corporativo fuera todo un éxito. Sin duda, serán nuestra elección para futuras ocasiones."
        },
        {
            "id": 4,
            "image": "https://i.postimg.cc/52Kbd5Gq/maria-malaga.jpg",
            "name": "María Magala",
            "comment": "Excelente servicio de catering. La variedad de opciones en el menú y la atención personalizada superaron nuestras expectativas. Cada detalle fue cuidadosamente considerado, creando una experiencia culinaria que recordaremos por mucho tiempo. ¡Gracias por hacer nuestro evento especial!"
        },
        {
            "id": 5,
            "image": "https://i.postimg.cc/L4j9Y1Y2/camila-perez.jpg",
            "name": "Camila Perez",
            "comment": "Recomiendo encarecidamente Mikuna. La calidad de la comida y la presentación fueron excepcionales. El equipo demostró una profesionalidad que garantizó el éxito de nuestro evento. Estamos muy agradecidos por su dedicación y servicio de alta calidad."
        }
    ]
}